<div>
	<div id="indexTemplate">
		<div class="panel panel-default">
			<div class="panel-heading">
				<h5 class="panel-title text-center">帮助中心</h5>
			</div>
			<div class="panel-body">
				<div class="row">
					<div class="col-xs-6" id="experience">
						<div class="text-center">
							<img src="/images/experience.png" width="80px" height="80px">
							<h4>经验交流</h4>
							<p>&nbsp;</p>
						</div>
					</div>
					<div class="col-xs-6" id="policy">
						<div class="text-center">
							<img src="/images/policy_brokerage.png" width="80px" height="80px">
							<h4>佣金政策</h4>
							<p>&nbsp;</p>
						</div>
					</div>
					<div class="col-xs-6" id="sale">
						<div class="text-center">
							<img src="/images/repository.png" width="80px" height="80px">
							<h4>营销话术</h4>
							<p>&nbsp;</p>
						</div>
					</div>
					<div class="col-xs-6" id="faq">
						<div class="text-center">
							<img src="/images/faq.png" width="80px" height="80px">
							<h4>新手指南</h4>
							<p>&nbsp;</p>
						</div>
					</div>
					<div class="col-xs-6" id="feedback">
						<div class="text-center">
							<img src="/images/feedback.png" width="80px" height="80px">
							<h4>问题反馈</h4>
							<p>&nbsp;</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div id="policyTemplate">
		<div>
			<button class="back">返回帮助中心</button>
			<h4>佣金政策</h4>
			<p>1、销售记录对账</p>
			<p>
				每月各营业厅通过关注贵州联通官方微信的沃助手，通过沃助手对用户进行增值产品的推荐订购。所有的订购记录都会在沃助手系统中保存。
			</p>
			<p>联通将当月增值产品佣金的订购记录导出，系统根据订购记录进行对账，得出每个月每个营业厅和营业员的佣金表。</p>
			<p>3、佣金发放</p>
			<p>
				系统根据佣金记录，可算出每个营业厅个人当月佣金以及营业厅老板佣金。根据次月月渠道老板与营销员5：5佣金分配规则，按照比例发放。推荐的产品订购生效后，次月仍在网，次月月底31日前发放佣金。系统将佣金直接汇至营业员绑定的银行卡（建行或农行），发短信、微信或QQ群提醒到个人。每月发放佣金时发短信告知代理商和营业员，告知发放时间，发放数目和反馈电话等。
			</p>
			<p>4、佣金查询</p>
			<p>每月营业员销售产品的佣金记录将展现到佣金界面。营业员可查询到每月增值业务的佣金明细。</p>
			<p>5、后期稽核</p>
			<p>
				每个月营业员可根据佣金界面显示的个人佣金金额与自身发展量进行对比。如果出现偏差，则可通过QQ群、电话等渠道进行反馈。沃助手后台会根据反馈意见及时和代理商、营业员沟通。
			</p>
		</div>
	</div>
	<div id="saleTemplate">
		<div>
			<button class="back">返回帮助中心</button>
			<p>1、3G流量包推荐话术</p>
			<p>
				1、××先生（女士）！目前100M手机上网流量是我们免费赠送给您的，如果您没有用，等同于赠送给您的这价值10块钱的流量包浪费了，我给您发一些实用的手机应用链接，这些手机应用对您的生活和工作很适用，您不妨试用一下，稍后请您注意查收。如果流量不够用，可以购买我们的联通加油包。
			</p>
			<p>
				2、××先生（女士）！您本机办理的是10元包100M流量，这才到月中，您已经使用了一大半了，如果流量不够用的话，建议您可以办理个大流量的套餐，比如20元包300M，流量翻倍只多十元，您觉得呢？
			</p>
			<p>
				3、××先生（女士）！您办理的是固话（宽带）和手机组合的自主套餐，我们可以免除您固话（宽带）的月租、来显彩铃以及手机的来显和功能费，我看到您上个月有高额的流量超时费，建议您办理流量加油包，立即生效，现在开始就可以省钱。
			</p>
			<p>
				4、××先生（女士）！手机上网流量超出了之后每M流量大概3毛多，如果您平时上网比较多，您可以办理流量包，10元可以包100M，20元可以包300M,如果您需要办理，我现在就可以帮您办理了。
			</p>
			<p>
				5、××先生（女士）！您的上网流量比较多，您可以选择叠加流量包，需要提醒您的是，流量加油包只可以不同档次叠加，但最多只能叠加一次。如果您平常用手机看视频，推荐使用定向流量包，比如：爱奇艺，沃看贵州等产品，每个月包6G的流量，网络视频、电影、电视剧一应俱全。
			</p>
			<p>
				6、××先生（女士）！我们现在每月赠送给您100M流量使用，如果不够用，您还可以再叠加办理20元包300M，现在就为您办理好吗？
			</p>
			<p>2、来电提醒推荐话术</p>
			<p>
				1、××先生（女士）！通过我们的系统显示发现您平时电话也比较多，如果漏接了家人或朋友的重要来电就可能给您的生活带来很大的影响，也可能会因此耽误很多事情的！您说是不是？然而现在简单了,联通推出啦来电提醒服务，这就会帮您解决这样的问题，您为什么不体验一下呢！最近应许多客户的要求为他们开通了来电提醒业务，现在就可以为您开通，一会您回复一条确认信息就办理成功了。稍后请您注意确认。
			</p>
			<p>3、短信包推荐话术</p>
			<p>
				1、××先生（女士）您好！通过我们的系统了解到您经常是使用发短信比较多，现在发短信非常便宜了。联通专门为像您这样的客户量身定做了短信包，当您使用它的时候就不会因为发短信多而苦恼了，您原来每个月发200条短信需要花费您20钱，现在定了短信包发200条短信只收您10元钱，这样一下就帮您省了10元钱，是不是很划算，那我就帮您办理好吗！
			</p>
			<p>4、炫铃推荐话术</p>
			<p>
				1、××先生（女士），您好！通过刚才对您的了解，看得出您是一个很想和家人或朋友一起分享喜悦的人，相信您一定会经常和家人或朋友进行沟通联系，如果接到您家里和朋友打给您的电话您也一定很开心！如果您的家人在拨打您电话时能听到您精心为他设计的优美音乐与祝福，您的家人和朋友一定会很开心。这就是我们的炫铃产品，可以让您的亲朋好友享受到这份喜悦，您还犹豫什么呢？那我马上为您开通吧！
			</p>
			<p>
				2、现在的炫铃功能升级了，您知道吗？炫铃还能展现您的个性，很多人都喜欢把炫铃设置成自己特别喜欢的铃声，让别人知道自己的心情与品位。在节日或某个人生日时，还可以设置成节祝福的铃声，这样让别人打您电话时，第一反应就是给对方一个祝福的声音，对方对您感觉会很好。现在炫铃还有很多特别的功能，能为您不同的朋友设置不同的铃声，还能在不同的时段设置不同的铃声，甚至还可以把自己的制作的声音作为铃声，这些都特别能彰显您的个性与品位。您看这么好的功能，那我就帮您办了吧！
			</p>
			<p>5、来电秘书</p>
			<p>
				1、**先生（女士），您觉得联通信号怎么样？如果有时候出现断断续续的情况会影响您接听电话，我们现在有个来电秘书业务，当您手机处于信号不好的情况，来电秘书会帮您接听电话，在您手机恢复正常使用的时候，我们会将您漏接的电话用短信方式通知您，每个月只要3元，这样您就不会错过任何一个重要电话了，您看需要我帮您开通吗？
			</p>
			<p>
				2. **先生（女士），一看您就是一个商务人士，您每个月电话非常多，我们现在提供一个很方便的功能，是来电秘书业务，当您手机关机，不在服务区的时候，来电秘书会记录您的漏接来电，在您手机开机或回服务区的时候，系统会把您漏接的信息以短信的方式通知您，这样您就不会错过任何一个电话了。
			</p>
			<p>6、 wo看贵州</p>
			<p>
				1、自己的手机并打开“沃看贵州”软件给顾客体验说上面有26个台，随时都可以观看，又不消耗流量，而且上面还有电影并且经常更新，一个月才10元，每天哪里用不到10元呢？墩国美营业员张磊推荐“沃看贵州”，首先询问顾客平时有没有看电视的习惯，接着拿出电话推介话术
			</p>
			<p>以下话术来自武汉王家湾网格经理李乾，他编好后发给网格内各个员工，让平时不太会讲话的同事打电话时照着读：</p>
			<p>
				1、针对3G流量包业务：##先生（女士）！手机上网流量超出后每兆大概3毛到1元钱，如果您平时上网比较多，建议您订购一个流量包业务，（介绍流量包情况）如果您同意的话我们现在就可以为您办理，不需要您去营业厅排队啦，只要在收到短信后回复Y就可以！
			</p>
			<p>
				2、针对漏话提醒业务：##先生（女士）！通过我们的系统显示发现您平时电话比较多，如果漏接了重要来电可能会对您的工作和生活产生影响。现在您只需回复短信Y即可开通我们的漏话提醒业务，再也不用担心漏掉重要电话啦！
			</p>
			<p>
				3、唐家墩国美营业员张磊推荐“沃看贵州”：首先询问顾客平时有没有看电视的习惯，接着拿出自己的手机并打开“沃看贵州”软件给顾客体验说上面有26个台，随时都可以观看，又不消耗流量，而且上面还有电影并且经常更新，一个月才10元，每天哪里用不到10元呢？
			</p>
			<p>4、3G套餐中只用66元套餐包含短信，客户选择其他套餐时对其进行提醒并建议其开通短信包业务；</p>
			<p>
				5、客户选择A套餐时：询问客户平时一般上网习惯，若客户经常会用手机看直播、电影等，即向其介绍“沃看贵州”（下载占空间，在线看的话套餐内流量远远不够）；
			</p>
			<p>6、客户选择B套餐时：告知客户100M以内的流量仅够每天刷一次微博，逛两次空间，建议其增加流量包；</p>
			<p>
				7、根据客户类型：客户若为商业人士，向其推荐漏话提醒、短信包；对年轻的白领主要推荐沃看贵州、流量包、炫铃业务；对中老年人主要推荐资费便宜、关系日常生活的生活包、天气预报等业务；在推荐时，注意把握推介的力度，建议同龄人之间、异性之间推荐力度可以大一些。
			</p>
			<p></p>
		</div>
	</div>
	<div id="faqTemplate">
		<div>
			<button class="back">返回帮助中心</button>
			<p></p>
			<p>1、“联通沃助手”是什么？</p>
			<p></p>
			<p>
				答：“联通沃助手”是贵州联通在移动互联网经营环境下，基于微信并且结合当前渠道数信业务营销中存在的实际问题，联合第三方公司打造的一款可实现联通自有及社会渠道销售人员快速、简洁实施各类营销动作的移动工作平台。
			</p>
			<p></p>
			<p>2、“联通沃助手”如何注册使用，对使用人员和设备选择有何要求？</p>
			<p></p>
			<p>
				答：“联通沃助手”向贵州联通公司所有员工及代理商、营销渠道等相关人员开放使用。支持苹果和安卓系统系列的智能手机，并且关注贵州联通官方微信。需要开通人员用联通手机号码和个人身份信息进行注册申请即可。还可以联系联通分公司相关责任部门申请注册使用。
			</p>
			<p></p>
			<p>3、使用“联通沃助手”推荐业务有什么优势？</p>
			<p></p>
			<p>
				答：用“联通沃助手”为客户办理业务非常高效方便，可以随时随地的全员营销；省去客户到营业厅排队的时间，打开手机就可以方便快捷的给客户推荐业务，增进与客户的交流互动，帮助每一位营销人员更好的维系好自己的客户。
			</p>
			<p></p>
			<p>4、“联通沃助手”有那些功能？</p>
			<p></p>
			<p>
				答：主要包括产品销售、内容推荐、业绩查询、英雄榜、客户管理、政策奖励、知识库等几大主要功能。向客户发送所需的推荐业务后，客户回复确认短信即为一次有效完整的销售行为；业绩查询包括销售流水、佣金、销售记录等功能查询；按照地域和时间纬度公示销售标兵排行。
			</p>
			<p></p>
			<p>5、如何使用“联通沃助手”向客户推荐增值服务业务？</p>
			<p></p>
			<p>
				答：登录进入贵州联通官方微信点击进入“联通沃助手”首页，呈现出不同类型的增值服务明细，营销人员根据客户手机套餐推荐匹配的增值服务产品（如：3G国内流量包、3G省内流量包）。
			</p>
			<p></p>
			<p>6、向客户发送推荐业务短信是否有限制？</p>
			<p></p>
			<p>
				答：有限制；每天发送不得超过50条推荐短信息，每月发送总计不得超过500条推荐短信息，每日21时后停止短信息服务，第二日早7时恢复短信息服务。
			</p>
			<p></p>
			<p>7、怎么样查看销售流水记录？</p>
			<p></p>
			<p>
				答：登录进入贵州联通官方微信“联通沃助手”首页，点击"销售流水"，系统会根据日期和时间的由近及远的记录营销人员的销售记录。
			</p>
			<p></p>
			<p>8、怎么样查询个人佣金？</p>
			<p></p>
			<p>
				答：登录进入贵州联通官方微信“联通沃助手”首页，选择点击"我的"，选择"个人佣金"，系统会根据按日、月、年时间段纬度统计营销人员所得佣金数额。
			</p>
			<p></p>
			<p>9、目前佣金和奖励政策是怎么样的？</p>
			<p></p>
			<p>答：增值业务产品销售业绩奖励标准遵循联通公司相关政策，省公司按照统一标准奖励给分公司进行下发，详情见通告拦相关内容。</p>
			<p></p>
			<p>10、无法登录，提示噢~TAT~服务器貌似现在有点小情绪，请稍后重试一下~！</p>
			<p></p>
			<p>答：检查手机WLAN网络设置和3G移动数据连接是否开启。</p>
			<p></p>
			<p>11、如何联系沃助手？</p>
			<p></p>
			<p>答：我们的客服电话为：</p>
			<p></p>
			<p>沃助手营销讨论群：</p>
			<p></p>
		</div>
	</div>
</div>